<!--  -->
<template>
  <div class="txt">
    <p>成都宏程科技位于天府之国四川成都。我们是一家从事商用显示系统开发 ,大尺寸液晶面板销售、工程安装及售后服务于-体的高科技企业 ;公司主营产品有:液晶拼接显示墙、三星、LG、奇美等液晶屏,超窄边波晶拼接屏,触控拼接屏、超大尺寸波晶监视器, VGA矩阵、AV矩阵、 数字矩阵、多屏拼接图像处理器、画面分割器以及各种信号传输设备等。我们优质的产 品和贴心的服务,得到广大消费者的支持与认可,我们始终致力于为广大用户提供高质量、高性能、高性价比的商用显示。以满足客户对不同显示的需求。。</p>
    <div>公司产品已广泛应用于金融医院、车站、码头,交通、通信、机场、政府机关、商场、企事业单位、部队。体育场馆等各个领域。拥有丰富的工程案例、高品质的产品和服务,赢得到了广大客户和行业的支持与认可。公司目前的客户遍布全国各地。成为西南液晶拼接屏市场的重要供应商;并与成都众多大型企业和系统集成商建立了长期稳固的合作关系。</div>
    <span>我们服务理念:诚信经营、互赢互利。</span>
  </div>
</template>

<script>
</script>
<style lang='less' scoped>
</style>