<!--  -->
<template>
  <div>
    <p>一套完整的大屏和液晶拼接系统 工程项目可分为四个不同的阶段,除了最前端的屏章之外,离不开计算机、网络、图像监控、综合布线以及众多的周边设备等诸多设备的支持。前期勘察和工程实施是非常重要的,如果这个阶段在液晶拼接实施过程中出现问题,会严重影响工程的进度以及工程的质量.安装复杂度及高难度要求I程人员不但要有过硬的工程技术,还要具备较强的项目管理和运作能力,这样才能灵活应对各种安装项目,完成工作服务客户。大屏開液晶拼接工程前期勘查要点:工程前期勘察除了施工人亲自到现场进行了解勘察之外。还需要和客户进行详细的交流。并做好项目整体施工规划。所以必须特别注意。</p>
    <p>1.安装设备的地面要平整。LED液晶拼接屏虽比背投拼接轻很多,不像背投拼接那样对地面承重需求很大,但平整的地面是大屏设置稳当的基础,因为整个大屏希液品拼接系统的重量非常大特别是背投拼接,它的技术决定了它的箱体非常大.而且非常重。要根据客户的实际需求已经客户的机房面积设计合理的大屏数量,则容易出现放不下或者太小不好看,达不到效果的尴尬。还有就是要看机房的地面平整度,因为整个大屏带液品拼接系统的重量非常大特别是背投拼接，它的技术决定了它的箱体非常大、而且非常重,所以如果安装设备的地面是瓷砖的话, 要先确认它是否能承受这样的重量,另外设备最好固定在防静电地板下的地面上,以保证地面长期受重不变形。</p>
    <p>2、布线:大屏幕液品拼接系统布线时, 要将电源线和信号线分开洞时还要与客户确认-下,工程可用的管线槽道是否满足文际需求,以便继续后续的工作,另外设备最好固定在防静电地板下的地面上大屏辩液晶拼接系統布线时,要将电源线和信号线分开,以避免对信号产生无谓的干扰另外要根据液晶大屏麻的规格、机柜位置、信号源位置等计算出所需各种线缆的长度、接头数量及信号线名称等。同时还要与客户确认-下,工程可用的管线槽道是否满足实际需的规格、机柜位置、信号源位置等计算出所需各种线缆的长度、接头数量及信号线名称等。同时还要与客户确认-下,工程可用的管线槽道是否满足实际需求,以便继续后续的工作....</p>
  </div>
</template>

<script>
</script>
<style lang='less' scoped>
div {
  float: left;
  margin: 20px 0px 0px 20px;
  p {
    width: 800px;
    font-size: 13px;
    text-indent: 1em;
    line-height: 20px;
  }
}
</style>